[
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "Almost everything will work again if you unplug it for a few minutes… including you.",
    "author": "Anne Lamott"
  },
  {
    "quote": "Sometimes the most productive thing you can do is relax.",
    "author": "Mark Black"
  },
  {
    "quote": "Take rest; a field that has rested gives a bountiful crop.",
    "author": "Ovid"
  },
  {
    "quote": "Your mind will answer most questions if you learn to relax and wait for the answer.",
    "author": "William S. Burroughs"
  },
  {
    "quote": "A little nonsense now and then is relished by the wisest men.",
    "author": "Roald Dahl"
  },
  {
    "quote": "Tension is who you think you should be. Relaxation is who you are.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "The time to relax is when you don't have time for it.",
    "author": "Sydney J. Harris"
  },
  {
    "quote": "Relax. Nothing is under control.",
    "author": "Adi Da"
  },
  {
    "quote": "Doing nothing is sometimes the best thing you can do.",
    "author": "Unknown"
  },
  {
    "quote": "It’s a good idea always to do something relaxing prior to making an important decision in your life.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "Almost everything will work again if you unplug it for a few minutes.",
    "author": "Anne Lamott"
  },
  {
    "quote": "Don't forget to drink water and get some sunlight. You’re basically a houseplant with more complicated emotions.",
    "author": "Unknown"
  },
  {
    "quote": "Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Keep calm and take a break.",
    "author": "Unknown"
  },
  {
    "quote": "Sometimes a break from your routine is the very thing you need.",
    "author": "Unknown"
  }
]
